[
  "magic-move",
  "obsidian-plantuml",
  "unitade",
  "obsidian-icon-folder",
  "github-sync",
  "obsidian-git",
  "waypoint",
  "folder-note-plugin",
  "folder-note-core",
  "check-and-delete",
  "zoottelkeeper-obsidian-plugin",
  "dataview",
  "url-into-selection"
]